fisherman/ansible-completion
fisherman/await
fisherman/enhancd
oh-my-fish/plugin-functional
fisherman/fzf
fisherman/get
fisherman/getopts
oh-my-fish/plugin-gi
oh-my-fish/plugin-git-flow
fisherman/git_util
fisherman/gitignore
fisherman/grc
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
TheWizardTower/metro
TheWizardTower/paths
oh-my-fish/plugin-peco
oh-my-fish/plugin-php
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-python
fisherman/segment
fisherman/spin
fisherman/termcolours
fisherman/terminals-are-sexy
oh-my-fish/plugin-theme
