Gazorby/enhancd-fish
TheWizardTower/paths
fisherman/fzf
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/spin
fishpkg/fish-await
fishpkg/fish-colored-man
fishpkg/fish-get
fishpkg/fish-humanize-duration
fishpkg/fish-last-job-id
fishpkg/fish-prompt-metro
fishpkg/fish-spin
fishpkg/gitignore
fishpkg/terminals-are-sexy
jorgebucaran/fish-getopts
kralewitz/ansible-completion
laughedelic/pisces
oh-my-fish/plugin-functional
oh-my-fish/plugin-gi
oh-my-fish/plugin-peco
oh-my-fish/plugin-php
oh-my-fish/plugin-python
oh-my-fish/plugin-sudope
oh-my-fish/plugin-theme
oh-my-fish/theme-budspencer
orefalo/grc
edc/bass
