TheWizardTower/paths
fisherman/gitignore
fisherman/spin
fishpkg/fish-humanize-duration
fishpkg/fish-prompt-metro
kralewitz/ansible-completion
laughedelic/pisces
oh-my-fish/plugin-functional
oh-my-fish/plugin-gi
oh-my-fish/plugin-peco
oh-my-fish/plugin-php
oh-my-fish/plugin-python
oh-my-fish/plugin-sudope
oh-my-fish/plugin-theme
oh-my-fish/theme-budspencer
orefalo/grc
edc/bass
b4b4r07/enhancd
patrickf1/fzf.fish
re3turn/fish-await
re3turn/fish-last-job-id
decors/fish-colored-man
americanhanko/fish-spin
jorgebucaran/getopts.fish
re3turn/fish-get
